"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT-ը թույլ է տալիս ձեզ պահել ձեր զրույցներում առկա պատկերները։";

"gee pee tee" = "gee pee tee";

"NSLocationWhenInUseUsageDescription" = "ChatGPT-ն օգտագործում է ձեր տեղադրության տվյալները՝ ձեր զրույցները բարելավելու համար։";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT-ն օգտագործում է ձեր խոսափողը՝ Whisper մոդելի միջոցով խոսքը տեքստի փոխարկելու համար։";

"NSCameraUsageDescription" = "ChatGPT-ն օգտագործում է ձեր տեսախցիկը՝ ձեր զրույցներում լուսանկարներ օգտագործելու համար։";

